[
    {
      "text": "Im Leben geht es nicht um Nehmen und Haben, sondern um Geben und Sein.",
      "author": "Kevin Kruse"
    },
    {
      "text": "Was auch immer der Geist des Menschen sich vorstellen und glauben kann, er kann erreichen.",
      "author": "Napoleon-Hügel"
    },
    {
      "text": "Streben Sie nicht nach Erfolg, sondern nach Wert.",
      "author": "Albert Einstein"
    },
    {
      "text": "Zwei Straßen gingen in einem Wald auseinander, und ich – ich nahm die weniger befahrene, und das hat den ganzen Unterschied gemacht.",
      "author": "Robert Frost"
    },
    {
      "text": "Ich führe meinen Erfolg darauf zurück, dass ich nie eine Entschuldigung gegeben oder angenommen habe.",
      "author": "Florence Nightingale"
    },
    {
      "text": "Sie verpassen 100 % der Aufnahmen, die Sie nicht machen.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "Ich habe in meiner Karriere mehr als 9000 Schüsse verfehlt. ",
      "author": "Michael Jordan"
    },
    {
      "text": "Das Schwierigste ist die Entscheidung zum Handeln, der Rest ist nur Beharrlichkeit.",
      "author": "Amelia Earhart"
    },
    {
      "text": "Jeder Schlag bringt mich dem nächsten Homerun näher.",
      "author": "Babe Ruth"
    },
    {
      "text": "Die Bestimmtheit des Ziels ist der Ausgangspunkt aller Erfolge.",
      "author": "W. Clement Stone"
    },
    {
      "text": "Wir müssen auffälligen Konsum mit bewusstem Kapitalismus in Einklang bringen.",
      "author": "Kevin Kruse"
    },
    {
      "text": "Das Leben ist das, was dir passiert, während du damit beschäftigt bist, andere Pläne zu schmieden.",
      "author": "John Lennon"
    },
    {
      "text": "Wir werden zu dem, woran wir denken.",
      "author": "Earl Nightingale"
    },
    {
      "text": "In zwanzig Jahren werden Sie von den Dingen, die Sie nicht getan haben, mehr enttäuscht sein als von denen, die Sie getan haben. Werfen Sie also die Bugleinen ab, verlassen Sie den sicheren Hafen und fangen Sie die Passatwinde mit Ihren Segeln ein. ",
      "author": "Mark Twain"
    },
    {
      "text": "Das Leben besteht zu 10 % aus dem, was mir passiert, und zu 90 % daraus, wie ich darauf reagiere.",
      "author": "Charles Swindoll"
    },
    {
      "text": "Am häufigsten geben Menschen ihre Macht auf, indem sie denken, sie hätten keine.",
      "author": "Alice Walker"
    },
    {
      "text": "Der Geist ist alles. ",
      "author": "Buddha"
    },
    {
      "text": "Der beste Zeitpunkt, einen Baum zu pflanzen, war vor 20 Jahren. ",
      "author": "Chinesisches Sprichwort"
    },
    {
      "text": "Ein ungeprüftes Leben ist nicht lebenswert.",
      "author": "Sokrates"
    },
    {
      "text": "Achtzig Prozent des Erfolgs stellen sich ein.",
      "author": "Woody Allen"
    },
    {
      "text": "Ihre Zeit ist begrenzt, also verschwenden Sie sie nicht damit, das Leben eines anderen zu leben.",
      "author": "Steve Jobs"
    },
    {
      "text": "Gewinnen ist nicht alles, aber gewinnen wollen schon.",
      "author": "Vince Lombardi"
    },
    {
      "text": "Ich bin kein Produkt meiner Umstände. ",
      "author": "Stephen Covey"
    },
    {
      "text": "Jedes Kind ist ein Künstler. ",
      "author": "Pablo Picasso"
    },
    {
      "text": "Sie können den Ozean erst überqueren, wenn Sie den Mut haben, das Ufer aus den Augen zu verlieren.",
      "author": "Christoph Kolumbus"
    },
    {
      "text": "Ich habe gelernt, dass die Leute vergessen werden, was Sie gesagt haben, die Leute werden vergessen, was Sie getan haben, aber die Leute werden nie vergessen, welche Gefühle Sie ihnen vermittelt haben.",
      "author": "Maya Angelou"
    },
    {
      "text": "Entweder du läufst den Tag, oder der Tag regiert dich.",
      "author": "Jim Rohn"
    },
    {
      "text": "Ob Sie denken, dass Sie es können oder ob Sie denken, dass Sie es nicht können, Sie haben Recht.",
      "author": "Henry Ford"
    },
    {
      "text": "Die beiden wichtigsten Tage in Ihrem Leben sind der Tag Ihrer Geburt und der Tag, an dem Sie herausfinden, warum.",
      "author": "Mark Twain"
    },
    {
      "text": "Was auch immer Sie tun können oder wovon Sie träumen, beginnen Sie damit. ",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "Die beste Rache ist massiver Erfolg.",
      "author": "Frank Sinatra"
    },
    {
      "text": "Die Leute sagen oft, dass die Motivation nicht von Dauer ist. ",
      "author": "Zig Ziglar"
    },
    {
      "text": "Das Leben schrumpft oder dehnt sich proportional zum Mut aus.",
      "author": "Anais Nin"
    },
    {
      "text": "Wenn Sie eine Stimme in Ihrem Inneren sagen hören: „Sie können nicht malen“, dann malen Sie auf jeden Fall und diese Stimme wird zum Schweigen gebracht.",
      "author": "Vincent van Gogh"
    },
    {
      "text": "Es gibt nur einen Weg, Kritik zu vermeiden: Nichts tun, nichts sagen und nichts sein.",
      "author": "Aristoteles"
    },
    {
      "text": "Fragen Sie und es wird Ihnen gegeben; ",
      "author": "Jesus"
    },
    {
      "text": "Die einzige Person, zu der Sie bestimmt sind, ist die Person, zu der Sie sich entschließen.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Gehen Sie selbstbewusst in die Richtung Ihrer Träume. ",
      "author": "Henry David Thoreau"
    },
    {
      "text": "Wenn ich am Ende meines Lebens vor Gott stehe, würde ich hoffen, dass ich kein bisschen Talent mehr habe und sagen könnte: Ich habe alles genutzt, was du mir gegeben hast.",
      "author": "Erma Bombeck"
    },
    {
      "text": "Es gibt kaum etwas, das einem Menschen mehr helfen kann, als ihm Verantwortung zu übertragen und ihm zu zeigen, dass man ihm vertraut.",
      "author": "Booker T. Washington"
    },
    {
      "text": "Bestimmte Dinge fallen Ihnen ins Auge, aber verfolgen Sie nur diejenigen, die Ihr Herz erobern.",
      "author": " Altes indisches Sprichwort"
    },
    {
      "text": "Glaub daran dass du es kannst und du hast es halb geschafft.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Alles, was Sie sich jemals gewünscht haben, liegt auf der anderen Seite der Angst.",
      "author": "George Addair"
    },
    {
      "text": "Wir können einem Kind, das Angst vor der Dunkelheit hat, leicht verzeihen; ",
      "author": "Plato"
    },
    {
      "text": "Bringe deiner Zunge bei, zu sagen: „Ich weiß es nicht“, und du wirst Fortschritte machen.",
      "author": "Maimonides"
    },
    {
      "text": "Beginnen Sie dort, wo Sie sind. ",
      "author": "Arthur Ashe"
    },
    {
      "text": "Als ich 5 Jahre alt war, sagte mir meine Mutter immer, dass Glück der Schlüssel zum Leben sei. ",
      "author": "John Lennon"
    },
    {
      "text": "Siebenmal fallen und achtmal aufstehen.",
      "author": "Japanisches Sprichwort"
    },
    {
      "text": "Wenn sich eine Tür des Glücks schließt, öffnet sich eine andere, aber oft schauen wir so lange auf die geschlossene Tür, dass wir die Tür nicht sehen, die für uns geöffnet wurde.",
      "author": "Helen Keller"
    },
    {
      "text": "Alles hat Schönheit, aber nicht jeder kann es sehen.",
      "author": "Konfuzius"
    },
    {
      "text": "Wie wunderbar ist es, dass niemand einen Moment warten muss, bevor er beginnt, die Welt zu verbessern.",
      "author": "Anne Frank"
    },
    {
      "text": "Wenn ich loslasse, was ich bin, werde ich zu dem, was ich sein könnte.",
      "author": "Lao Tzu"
    },
    {
      "text": "Das Leben wird nicht an der Anzahl der Atemzüge gemessen, die wir machen, sondern an den Momenten, die uns den Atem rauben.",
      "author": "Maya Angelou"
    },
    {
      "text": "Glück ist nichts Fertiges. ",
      "author": "Dalai Lama"
    },
    {
      "text": "Wenn Ihnen ein Sitzplatz auf einer Rakete angeboten wird, fragen Sie nicht nach dem Sitzplatz! ",
      "author": "Sheryl Sandberg"
    },
    {
      "text": "Erstens: Haben Sie ein bestimmtes, klares praktisches Ideal; ",
      "author": "Aristoteles"
    },
    {
      "text": "Wenn der Wind nicht hilft, greifen Sie zu den Rudern.",
      "author": "Lateinisches Sprichwort"
    },
    {
      "text": "Du kannst nicht fallen, wenn du nicht kletterst. ",
      "author": "Unbekannt"
    },
    {
      "text": "Wir müssen glauben, dass wir für etwas begabt sind und dass dieses Ziel, um jeden Preis, erreicht werden muss.",
      "author": "Marie Curie"
    },
    {
      "text": "Zu viele von uns leben ihre Träume nicht, weil wir unsere Ängste leben.",
      "author": "Les Brown"
    },
    {
      "text": "Herausforderungen machen das Leben interessant und ihre Bewältigung macht das Leben sinnvoll.",
      "author": "Joshua J. Marine"
    },
    {
      "text": "Wenn du dich selbst hochheben willst, dann hebe jemand anderen hoch.",
      "author": "Booker T. Washington"
    },
    {
      "text": "Ich war von der Dringlichkeit des Handelns beeindruckt. ",
      "author": "Leonardo da Vinci"
    },
    {
      "text": "Einschränkungen leben nur in unseren Köpfen. ",
      "author": "Jamie Paolinetti"
    },
    {
      "text": "Du nimmst dein Leben selbst in die Hand und was passiert? ",
      "author": "Erica Jong"
    },
    {
      "text": "Was ist Geld? ",
      "author": "Bob Dylan"
    },
    {
      "text": "Ich habe den Test nicht durchgefallen. ",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Um erfolgreich zu sein, sollte Ihr Wunsch nach Erfolg größer sein als Ihre Angst vor dem Scheitern.",
      "author": "Bill Cosby"
    },
    {
      "text": "Wer nie einen Fehler gemacht hat, hat nie etwas Neues ausprobiert.",
      "author": " Albert Einstein"
    },
    {
      "text": "Die Person, die sagt, dass es nicht möglich ist, sollte die Person, die es tut, nicht unterbrechen.",
      "author": "Chinesisches Sprichwort"
    },
    {
      "text": "Auf der Extrameile gibt es keine Staus.",
      "author": "Roger Staubach"
    },
    {
      "text": "Es ist nie zu spät, das zu sein, was man hätte sein können.",
      "author": "George Eliot"
    },
    {
      "text": "Du wirst zu dem, woran du glaubst.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Ich würde lieber vor Leidenschaft sterben als vor Langeweile.",
      "author": "Vincent van Gogh"
    },
    {
      "text": "Ein wirklich reicher Mann ist jemand, dem die Kinder in die Arme laufen, wenn er keine Hände mehr hat.",
      "author": "Unbekannt"
    },
    {
      "text": "Nicht das, was Sie für Ihre Kinder tun, sondern das, was Sie ihnen beigebracht haben, macht sie zu erfolgreichen Menschen.",
      "author": "Ann Landers"
    },
    {
      "text": "Wenn Sie möchten, dass es Ihren Kindern gut geht, verbringen Sie doppelt so viel Zeit mit ihnen und halb so viel Geld.",
      "author": "Abigail Van Buren"
    },
    {
      "text": "Verwirklichen Sie Ihre eigenen Träume, oder jemand anderes wird Sie damit beauftragen, seine Träume zu verwirklichen.",
      "author": "Farrah Gray"
    },
    {
      "text": "Es zählen nicht die Kämpfe um Goldmedaillen. ",
      "author": "Jesse Owens"
    },
    {
      "text": "Bildung kostet Geld. ",
      "author": "Sir Claus Moser"
    },
    {
      "text": "Ich habe im Laufe der Jahre gelernt, dass die Angst abnimmt, wenn man sich entschieden hat.",
      "author": "Rosa Parks"
    },
    {
      "text": "Es spielt keine Rolle, wie langsam Sie fahren, solange Sie nicht anhalten.",
      "author": "Konfuzius"
    },
    {
      "text": "Wenn Sie sich ansehen, was Sie im Leben haben, werden Sie immer mehr haben. ",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Denken Sie daran, dass es manchmal ein wunderbarer Glücksfall ist, nicht das zu bekommen, was Sie wollen.",
      "author": "Dalai Lama"
    },
    {
      "text": "Kreativität kann man nicht verbrauchen. ",
      "author": "Maya Angelou"
    },
    {
      "text": "Träume groß und wage es zu scheitern.",
      "author": "Norman Vaughan"
    },
    {
      "text": "Unser Leben beginnt an dem Tag zu enden, an dem wir über wichtige Dinge schweigen.",
      "author": "Martin Luther King jr."
    },
    {
      "text": "Tun Sie, was Sie können, wo Sie sind, mit dem, was Sie haben.",
      "author": "Teddy Roosevelt"
    },
    {
      "text": "Wenn Sie das tun, was Sie immer getan haben, werden Sie das bekommen, was Sie immer bekommen haben.",
      "author": "Tony Robbins"
    },
    {
      "text": "Träumen ist schließlich eine Form der Planung.",
      "author": "Gloria Steinem"
    },
    {
      "text": "Es ist Ihr Platz in der Welt; ",
      "author": "Mae Jemison"
    },
    {
      "text": "Sie werden vielleicht enttäuscht sein, wenn Sie scheitern, aber Sie sind dem Untergang geweiht, wenn Sie es nicht versuchen.",
      "author": "Beverly Sills"
    },
    {
      "text": "Denken Sie daran, dass Ihnen niemand ohne Ihre Zustimmung das Gefühl geben kann, minderwertig zu sein.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Das Leben ist das, was wir daraus machen, war es schon immer und wird es immer sein.",
      "author": "Oma Moses"
    },
    {
      "text": "Die Frage ist nicht, wer mich zulassen wird; ",
      "author": "Ayn Rand"
    },
    {
      "text": "Wenn alles gegen Sie zu laufen scheint, denken Sie daran, dass das Flugzeug gegen den Wind abhebt, nicht mit ihm.",
      "author": "Henry Ford"
    },
    {
      "text": "Es sind nicht die Jahre in Ihrem Leben, die zählen. ",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Ändere deine Gedanken und du veränderst deine Welt.",
      "author": "Norman Vincent Peale"
    },
    {
      "text": "Schreiben Sie entweder etwas, das es wert ist, gelesen zu werden, oder tun Sie etwas, das es wert ist, geschrieben zu werden.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Nichts ist unmöglich, das Wort selbst sagt: „Ich bin möglich!“",
      "author": "-Audrey Hepburn"
    },
    {
      "text": "Der einzige Weg, großartige Arbeit zu leisten, besteht darin, zu lieben, was man tut.",
      "author": "Steve Jobs"
    },
    {
      "text": "Wenn Sie davon träumen können, können Sie es erreichen.",
      "author": "Zig Ziglar"
    }
  ]