[
    {
      "text": "La vida no se trata de obtener y tener, se trata de dar y ser.",
      "author": "Kevin Kruse"
    },
    {
      "text": "Todo lo que la mente del hombre pueda concebir y creer, puede lograrlo.",
      "author": "Colina de Napoleón"
    },
    {
      "text": "Esfuércese no por ser un éxito, sino por ser valioso.",
      "author": "Albert Einstein"
    },
    {
      "text": "Dos caminos se bifurcaban en un bosque, y yo—yo tomé el menos transitado, Y eso ha hecho toda la diferencia.",
      "author": "Roberto Frost"
    },
    {
      "text": "Atribuyo mi éxito a esto: nunca di ni tomé ninguna excusa.",
      "author": "ruiseñor de Florencia"
    },
    {
      "text": "Fallas el 100% de los tiros que no haces.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "He fallado más de 9000 tiros en mi carrera. ",
      "author": "Michael Jordan"
    },
    {
      "text": "Lo más difícil es la decisión de actuar, lo demás es mera tenacidad.",
      "author": "Amelia Earhart"
    },
    {
      "text": "Cada strike me acerca al siguiente jonrón.",
      "author": "Babe Ruth"
    },
    {
      "text": "La precisión del propósito es el punto de partida de todo logro.",
      "author": "W. Clemente Piedra"
    },
    {
      "text": "Debemos equilibrar el consumo ostentoso con el capitalismo consciente.",
      "author": "Kevin Kruse"
    },
    {
      "text": "La vida es lo que te sucede mientras estás ocupado haciendo otros planes.",
      "author": "John Lennon"
    },
    {
      "text": "Nos volvemos lo que pensamos.",
      "author": "conde ruiseñor"
    },
    {
      "text": "Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que sí hiciste, así que tira las bolinas, navega lejos de puerto seguro, atrapa los vientos alisios en tus velas. ",
      "author": "Mark Twain"
    },
    {
      "text": "La vida es un 10% de lo que me pasa y un 90% de cómo reacciono ante ello.",
      "author": "Carlos Swindoll"
    },
    {
      "text": "La forma más común en que las personas renuncian a su poder es pensando que no lo tienen.",
      "author": "Alicia Walker"
    },
    {
      "text": "La mente es todo. ",
      "author": "Buda"
    },
    {
      "text": "La mejor época para plantar un árbol fue hace 20 años. ",
      "author": "Proverbio chino"
    },
    {
      "text": "Una vida no examinada no vale la pena vivirla.",
      "author": "Sócrates"
    },
    {
      "text": "El ochenta por ciento del éxito está apareciendo.",
      "author": "Woody Allen"
    },
    {
      "text": "Tu tiempo es limitado, así que no lo desperdicies viviendo la vida de otra persona.",
      "author": "Steve Jobs"
    },
    {
      "text": "Ganar no lo es todo, pero querer ganar sí lo es.",
      "author": "Vince Lombardi"
    },
    {
      "text": "No soy producto de mis circunstancias. ",
      "author": "Esteban Covey"
    },
    {
      "text": "Todo niño es un artista. ",
      "author": "Pablo Picasso"
    },
    {
      "text": "Nunca podrás cruzar el océano hasta que tengas el coraje de perder de vista la orilla.",
      "author": "Cristobal colon"
    },
    {
      "text": "He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero nunca olvidará cómo los hiciste sentir.",
      "author": "maya angelou"
    },
    {
      "text": "O corres el día o el día te controla a ti.",
      "author": "Jim Rohn"
    },
    {
      "text": "Tanto si crees que puedes como si crees que no puedes, tienes razón.",
      "author": "Henry Ford"
    },
    {
      "text": "Los dos días más importantes de tu vida son el día en que naces y el día en que descubres por qué.",
      "author": "Mark Twain"
    },
    {
      "text": "Cualquier cosa que puedas hacer o sueñes que puedes, comienza. ",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "La mejor venganza es un gran éxito.",
      "author": "Frank Sinatra"
    },
    {
      "text": "La gente suele decir que la motivación no dura. ",
      "author": "Zig Ziglar"
    },
    {
      "text": "La vida se reduce o se expande en proporción al coraje de uno.",
      "author": "Anais Nin"
    },
    {
      "text": "Si escuchas una voz dentro de ti que dice “no puedes pintar”, entonces, por supuesto, pinta y esa voz será silenciada.",
      "author": "Vincent Van Gogh"
    },
    {
      "text": "Sólo hay una manera de evitar las críticas: no hacer nada, no decir nada y no ser nada.",
      "author": "Aristóteles"
    },
    {
      "text": "Pide y se te dará; ",
      "author": "Jesús"
    },
    {
      "text": "La única persona en la que estás destinado a convertirte es la persona que decides ser.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Vaya con confianza en dirección de sus sueños. ",
      "author": "Henry David Thoreau"
    },
    {
      "text": "Cuando me presente ante Dios al final de mi vida, esperaría no tener ni un ápice de talento y poder decir: Usé todo lo que me diste.",
      "author": "Erma Bombeck"
    },
    {
      "text": "Pocas cosas pueden ayudar más a una persona que responsabilizarle y hacerle saber que usted confía en él.",
      "author": "Booker T. Washington"
    },
    {
      "text": "Ciertas cosas te llaman la atención, pero busca sólo aquellas que capten el corazón.",
      "author": " Antiguo proverbio indio"
    },
    {
      "text": "Cree que puedes y estarás a mitad del camino.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Todo lo que siempre has querido está al otro lado del miedo.",
      "author": "George Addair"
    },
    {
      "text": "Podemos perdonar fácilmente a un niño que tiene miedo a la oscuridad; ",
      "author": "Platón"
    },
    {
      "text": "Enseña a tu lengua a decir: \"No lo sé\", y progresarás.",
      "author": "Maimónides"
    },
    {
      "text": "Empieza donde estás. ",
      "author": "Arturo Ashé"
    },
    {
      "text": "Cuando tenía 5 años, mi madre siempre me decía que la felicidad era la clave de la vida. ",
      "author": "John Lennon"
    },
    {
      "text": "Cae siete veces y levántate ocho.",
      "author": "Proverbio japonés"
    },
    {
      "text": "Cuando se cierra una puerta de la felicidad, se abre otra, pero a menudo miramos tanto la puerta cerrada que no vemos la que se ha abierto para nosotros.",
      "author": "Helen Keller"
    },
    {
      "text": "Todo tiene belleza, pero no todos pueden verla.",
      "author": "Confucio"
    },
    {
      "text": "Qué maravilloso es que nadie necesite esperar un solo momento antes de empezar a mejorar el mundo.",
      "author": "Ana Frank"
    },
    {
      "text": "Cuando dejo ir lo que soy, me convierto en lo que podría ser.",
      "author": "Lao Tsé"
    },
    {
      "text": "La vida no se mide por el número de respiraciones que tomamos, sino por los momentos que nos dejan sin aliento.",
      "author": "maya angelou"
    },
    {
      "text": "La felicidad no es algo ya hecho. ",
      "author": "Dalai Lama"
    },
    {
      "text": "Si te ofrecen un asiento en un cohete, ¡no preguntes qué asiento! ",
      "author": "Sheryl Sandberg"
    },
    {
      "text": "Primero, tener un ideal práctico claro y definido; ",
      "author": "Aristóteles"
    },
    {
      "text": "Si el viento no sirve, ponte a los remos.",
      "author": "proverbio latino"
    },
    {
      "text": "No puedes caer si no subes. ",
      "author": "Desconocido"
    },
    {
      "text": "Debemos creer que estamos dotados para algo y que eso, cueste lo que cueste, debemos lograrlo.",
      "author": "Marie Curie"
    },
    {
      "text": "Muchos de nosotros no vivimos nuestros sueños porque vivimos nuestros miedos.",
      "author": "Les Brown"
    },
    {
      "text": "Los desafíos son los que hacen que la vida sea interesante y superarlos es lo que hace que la vida tenga sentido.",
      "author": "Josué J. Marina"
    },
    {
      "text": "Si quieres elevarte a ti mismo, levanta a alguien más.",
      "author": "Booker T. Washington"
    },
    {
      "text": "Me ha impresionado la urgencia de hacerlo. ",
      "author": "leonardo da vinci"
    },
    {
      "text": "Las limitaciones viven sólo en nuestra mente. ",
      "author": "Jamie Paolinetti"
    },
    {
      "text": "Tomas tu vida en tus propias manos y ¿qué pasa? ",
      "author": "Erica Jong"
    },
    {
      "text": "¿Qué es el dinero? ",
      "author": "Bob Dylan"
    },
    {
      "text": "No fallé la prueba. ",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Para tener éxito, su deseo de éxito debe ser mayor que su miedo al fracaso.",
      "author": "Bill Cosby"
    },
    {
      "text": "Una persona que nunca cometió un error nunca intentó nada nuevo.",
      "author": " Albert Einstein"
    },
    {
      "text": "La persona que dice que no se puede hacer no debe interrumpir a la persona que lo está haciendo.",
      "author": "Proverbio chino"
    },
    {
      "text": "No hay atascos en el kilómetro extra.",
      "author": "Roger Staubach"
    },
    {
      "text": "Nunca es demasiado tarde para ser lo que podrías haber sido.",
      "author": "George Eliot"
    },
    {
      "text": "Te conviertes en lo que crees.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Prefiero morir de pasión que de aburrimiento.",
      "author": "Vincent Van Gogh"
    },
    {
      "text": "Un hombre verdaderamente rico es aquel cuyos hijos corren a sus brazos cuando sus manos están vacías.",
      "author": "Desconocido"
    },
    {
      "text": "No es lo que hagas por tus hijos, sino lo que les hayas enseñado a hacer por sí mismos, lo que los convertirá en seres humanos exitosos.",
      "author": "Ann Landers"
    },
    {
      "text": "Si quieres que a tus hijos les vaya bien, pasa el doble de tiempo con ellos y la mitad de dinero.",
      "author": "Abigail Van Buren"
    },
    {
      "text": "Construye tus propios sueños o alguien más te contratará para construir los suyos.",
      "author": "Farrah Gris"
    },
    {
      "text": "Las batallas que cuentan no son las por las medallas de oro. ",
      "author": "Jesse Owens"
    },
    {
      "text": "La educación cuesta dinero. ",
      "author": "Señor Claus Moser"
    },
    {
      "text": "A lo largo de los años he aprendido que cuando uno toma una decisión, el miedo disminuye.",
      "author": "Rosa Parques"
    },
    {
      "text": "No importa lo lento que vayas siempre y cuando no te detengas.",
      "author": "Confucio"
    },
    {
      "text": "Si miras lo que tienes en la vida, siempre tendrás más. ",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Recuerde que no conseguir lo que quiere a veces es un maravilloso golpe de suerte.",
      "author": "Dalai Lama"
    },
    {
      "text": "No puedes agotar la creatividad. ",
      "author": "maya angelou"
    },
    {
      "text": "Sueña en grande y atrévete a fallar.",
      "author": "Norman Vaughan"
    },
    {
      "text": "Nuestras vidas comienzan a terminar el día en que guardamos silencio sobre las cosas que importan.",
      "author": "Martin Luther King hijo."
    },
    {
      "text": "Haz lo que puedas, donde estés, con lo que tengas.",
      "author": "Teddy Roosevelt"
    },
    {
      "text": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.",
      "author": "Tony Robbins"
    },
    {
      "text": "Al fin y al cabo, soñar es una forma de planificar.",
      "author": "Gloria Steinem"
    },
    {
      "text": "Es tu lugar en el mundo; ",
      "author": "Mae Jemison"
    },
    {
      "text": "Puede que te sientas decepcionado si fracasas, pero estás condenado si no lo intentas.",
      "author": "Beverly Sills"
    },
    {
      "text": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "La vida es lo que hacemos de ella, siempre ha sido, siempre será.",
      "author": "abuela moises"
    },
    {
      "text": "La pregunta no es quién me lo permitirá; ",
      "author": "Ayn Rand"
    },
    {
      "text": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento, no a favor.",
      "author": "Henry Ford"
    },
    {
      "text": "No son los años de tu vida los que cuentan. ",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Cambia tus pensamientos y cambiarás tu mundo.",
      "author": "Norman Vicente Peale"
    },
    {
      "text": "O escribe algo que valga la pena leer o haz algo que valga la pena escribir.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Nada es imposible, la palabra misma dice: “¡Soy posible!”",
      "author": "-Audrey Hepburn"
    },
    {
      "text": "La única manera de hacer un gran trabajo es amar lo que haces.",
      "author": "Steve Jobs"
    },
    {
      "text": "Si puedes soñarlo, puedes lograrlo.",
      "author": "Zig Ziglar"
    }
  ]