[
    {
      "text": "A vida não é receber e ter, é dar e ser.",
      "author": "Kevin Kruse"
    },
    {
      "text": "Tudo o que a mente do homem pode conceber e acreditar, ela pode realizar.",
      "author": "Colina de Napoleão"
    },
    {
      "text": "Esforce-se não para ser um sucesso, mas sim para ter valor.",
      "author": "Albert Einstein"
    },
    {
      "text": "Duas estradas divergiam num bosque, e eu... eu peguei a menos percorrida, E isso fez toda a diferença.",
      "author": "Robert Frost"
    },
    {
      "text": "Atribuo meu sucesso a isso: nunca dei ou aceitei qualquer desculpa.",
      "author": "Florence Nightingale"
    },
    {
      "text": "Você erra 100% dos arremessos que não dá.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "Perdi mais de 9.000 arremessos em minha carreira. ",
      "author": "Michael Jordan"
    },
    {
      "text": "O mais difícil é a decisão de agir, o resto é apenas tenacidade.",
      "author": "Amelia Earhart"
    },
    {
      "text": "Cada rebatida me aproxima do próximo home run.",
      "author": "Babe Ruth"
    },
    {
      "text": "A definição de propósito é o ponto de partida de toda conquista.",
      "author": "W. Clemente Pedra"
    },
    {
      "text": "Devemos equilibrar o consumo conspícuo com o capitalismo consciente.",
      "author": "Kevin Kruse"
    },
    {
      "text": "A vida é o que acontece com você enquanto você está ocupado fazendo outros planos.",
      "author": "John Lennon"
    },
    {
      "text": "Nós nos tornamos aquilo em que pensamos.",
      "author": "Conde Rouxinol"
    },
    {
      "text": "Daqui a vinte anos você ficará mais decepcionado com as coisas que não fez do que com as que fez, então jogue fora as linhas de bolina, navegue para longe do porto seguro, pegue os ventos alísios em suas velas. ",
      "author": "Marcos Twain"
    },
    {
      "text": "A vida é 10% do que acontece comigo e 90% de como reajo a isso.",
      "author": "Charles Swindol"
    },
    {
      "text": "A maneira mais comum pela qual as pessoas abrem mão de seu poder é pensando que não têm nenhum.",
      "author": "Alice Walker"
    },
    {
      "text": "A mente é tudo. ",
      "author": "Buda"
    },
    {
      "text": "A melhor época para plantar uma árvore foi há 20 anos. ",
      "author": "Provérbio chinês"
    },
    {
      "text": "Uma vida não examinada não vale a pena ser vivida.",
      "author": "Sócrates"
    },
    {
      "text": "Oitenta por cento do sucesso está aparecendo.",
      "author": "Woody Allen"
    },
    {
      "text": "Seu tempo é limitado, então não o desperdice vivendo a vida de outra pessoa.",
      "author": "Steve Jobs"
    },
    {
      "text": "Vencer não é tudo, mas querer vencer é.",
      "author": "Vicente Lombardi"
    },
    {
      "text": "Não sou um produto das minhas circunstâncias. ",
      "author": "Stephen Covey"
    },
    {
      "text": "Cada criança é um artista. ",
      "author": "Pablo Picasso"
    },
    {
      "text": "Você nunca poderá cruzar o oceano até ter a coragem de perder a costa de vista.",
      "author": "Cristóvão Colombo"
    },
    {
      "text": "Aprendi que as pessoas esquecerão o que você disse, esquecerão o que você fez, mas nunca esquecerão como você as fez sentir.",
      "author": "Maya Angelou"
    },
    {
      "text": "Ou você comanda o dia, ou o dia comanda você.",
      "author": "Jim Rohn"
    },
    {
      "text": "Quer você pense que pode ou não, você está certo.",
      "author": "Henry Ford"
    },
    {
      "text": "Os dois dias mais importantes da sua vida são o dia em que você nasceu e o dia em que você descobriu o porquê.",
      "author": "Marcos Twain"
    },
    {
      "text": "Tudo o que você pode fazer, ou sonha que pode, comece. ",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "text": "A melhor vingança é o sucesso massivo.",
      "author": "Frank Sinatra"
    },
    {
      "text": "As pessoas costumam dizer que a motivação não dura. ",
      "author": "Zig Ziglar"
    },
    {
      "text": "A vida encolhe ou se expande proporcionalmente à coragem de cada um.",
      "author": "Anais Nin"
    },
    {
      "text": "Se você ouvir uma voz dentro de você dizer “você não pode pintar”, então pinte e essa voz será silenciada.",
      "author": "Vicente Van Gogh"
    },
    {
      "text": "Só existe uma maneira de evitar críticas: não fazer nada, não dizer nada e não ser nada.",
      "author": "Aristóteles"
    },
    {
      "text": "Peça e lhe será dado; ",
      "author": "Jesus"
    },
    {
      "text": "A única pessoa que você está destinado a se tornar é a pessoa que você decide ser.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Vá com confiança na direção dos seus sonhos. ",
      "author": "Henry David Thoreau"
    },
    {
      "text": "Quando eu estiver diante de Deus no final da minha vida, espero não ter sobrado nenhum talento e poder dizer: usei tudo o que você me deu.",
      "author": "Erma Bombeck"
    },
    {
      "text": "Poucas coisas podem ajudar mais uma pessoa do que atribuir-lhe a responsabilidade e deixá-la saber que você confia nela.",
      "author": "Booker T. Washington"
    },
    {
      "text": "Certas coisas chamam sua atenção, mas persiga apenas aquelas que capturam o coração.",
      "author": " Antigo Provérbio Indiano"
    },
    {
      "text": "Acredite que você pode e você está na metade do caminho.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Tudo o que você sempre quis está do outro lado do medo.",
      "author": "George Addair"
    },
    {
      "text": "Podemos facilmente perdoar uma criança que tem medo do escuro; ",
      "author": "Platão"
    },
    {
      "text": "Ensine sua língua a dizer: “Não sei”, e você progredirá.",
      "author": "Maimônides"
    },
    {
      "text": "Comece onde você está. ",
      "author": "Arthur Ashé"
    },
    {
      "text": "Quando eu tinha 5 anos, minha mãe sempre me disse que a felicidade era a chave da vida. ",
      "author": "John Lennon"
    },
    {
      "text": "Caia sete vezes e levante-se oito.",
      "author": "Provérbio Japonês"
    },
    {
      "text": "Quando uma porta da felicidade se fecha, outra se abre, mas muitas vezes olhamos tanto para a porta fechada que não vemos aquela que foi aberta para nós.",
      "author": "Helen Keller"
    },
    {
      "text": "Tudo tem beleza, mas nem todos conseguem ver.",
      "author": "Confúcio"
    },
    {
      "text": "Como é maravilhoso que ninguém precise esperar um só momento antes de começar a melhorar o mundo.",
      "author": "Ana Frank"
    },
    {
      "text": "Quando deixo de lado o que sou, me torno o que poderia ser.",
      "author": "Lao Tsé"
    },
    {
      "text": "A vida não é medida pelo número de respirações que respiramos, mas pelos momentos que nos tiram o fôlego.",
      "author": "Maya Angelou"
    },
    {
      "text": "Felicidade não é algo pronto. ",
      "author": "Dalai Lama"
    },
    {
      "text": "Se lhe oferecerem um assento em um foguete, não pergunte qual assento! ",
      "author": "Sheryl Sandberg"
    },
    {
      "text": "Primeiro, tenha um ideal prático definido e claro; ",
      "author": "Aristóteles"
    },
    {
      "text": "Se o vento não ajudar, use os remos.",
      "author": "Provérbio Latino"
    },
    {
      "text": "Você não pode cair se não subir. ",
      "author": "Desconhecido"
    },
    {
      "text": "Devemos acreditar que somos dotados para alguma coisa e que essa coisa, a qualquer custo, deve ser alcançada.",
      "author": "Maria Curie"
    },
    {
      "text": "Muitos de nós não estamos vivendo nossos sonhos porque estamos vivendo nossos medos.",
      "author": "Les Brown"
    },
    {
      "text": "Os desafios são o que tornam a vida interessante e superá-los é o que torna a vida significativa.",
      "author": "Josué J. Marinha"
    },
    {
      "text": "Se você quiser se elevar, levante outra pessoa.",
      "author": "Booker T. Washington"
    },
    {
      "text": "Fiquei impressionado com a urgência de fazer isso. ",
      "author": "Leonardo da Vinci"
    },
    {
      "text": "Limitações existem apenas em nossas cabeças. ",
      "author": "Jamie Paolinetti"
    },
    {
      "text": "Você toma sua vida em suas próprias mãos e o que acontece? ",
      "author": "Érica Jong"
    },
    {
      "text": "O que é dinheiro? ",
      "author": "Bob Dylan"
    },
    {
      "text": "Eu não falhei no teste. ",
      "author": "Benjamim Franklin"
    },
    {
      "text": "Para ter sucesso, o seu desejo de sucesso deve ser maior do que o seu medo do fracasso.",
      "author": "Bill Cosby"
    },
    {
      "text": "Uma pessoa que nunca cometeu um erro nunca tentou nada novo.",
      "author": " Albert Einstein"
    },
    {
      "text": "A pessoa que diz que isso não pode ser feito não deve interromper quem está fazendo.",
      "author": "Provérbio chinês"
    },
    {
      "text": "Não há engarrafamentos ao longo da milha extra.",
      "author": "Roger Staubach"
    },
    {
      "text": "Nunca é tarde para ser o que você poderia ter sido.",
      "author": "George Eliot"
    },
    {
      "text": "Você se torna aquilo em que acredita.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Prefiro morrer de paixão do que de tédio.",
      "author": "Vicente van Gogh"
    },
    {
      "text": "Um homem verdadeiramente rico é aquele cujos filhos correm para seus braços quando suas mãos estão vazias.",
      "author": "Desconhecido"
    },
    {
      "text": "Não é o que você faz pelos seus filhos, mas o que você os ensinou a fazer por si mesmos, que os tornará seres humanos de sucesso.",
      "author": "Ann Landers"
    },
    {
      "text": "Se você quer que seus filhos tenham um bom desempenho, passe o dobro do tempo com eles e metade do dinheiro.",
      "author": "Abigail Van Buren"
    },
    {
      "text": "Construa seus próprios sonhos, ou alguém irá contratá-lo para construir os deles.",
      "author": "Farrah Gray"
    },
    {
      "text": "As batalhas que contam não são as das medalhas de ouro. ",
      "author": "Jesse Owens"
    },
    {
      "text": "A educação custa dinheiro. ",
      "author": "Senhor Claus Moser"
    },
    {
      "text": "Aprendi ao longo dos anos que quando alguém está decidido, isso diminui o medo.",
      "author": "Rosa Parques"
    },
    {
      "text": "Não importa o quão devagar você vá, desde que não pare.",
      "author": "Confúcio"
    },
    {
      "text": "Se você olhar para o que você tem na vida, sempre terá mais. ",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Lembre-se de que não conseguir o que deseja às vezes é um maravilhoso golpe de sorte.",
      "author": "Dalai Lama"
    },
    {
      "text": "Você não pode usar a criatividade. ",
      "author": "Maya Angelou"
    },
    {
      "text": "Sonhe grande e se atreva a falhar.",
      "author": "Norman Vaughan"
    },
    {
      "text": "Nossas vidas começam a terminar no dia em que silenciamos sobre coisas que importam.",
      "author": "Martin Luther King Júnior."
    },
    {
      "text": "Faça o que puder, onde estiver, com o que você tem.",
      "author": "Teddy Roosevelt"
    },
    {
      "text": "Se você fizer o que sempre fez, obterá o que sempre obteve.",
      "author": "Tony Robbins"
    },
    {
      "text": "Afinal, sonhar é uma forma de planejar.",
      "author": "Glória Steinem"
    },
    {
      "text": "É o seu lugar no mundo; ",
      "author": "Mae Jemison"
    },
    {
      "text": "Você pode ficar desapontado se falhar, mas estará condenado se não tentar.",
      "author": "Beverly Sills"
    },
    {
      "text": "Lembre-se de que ninguém pode fazer você se sentir inferior sem o seu consentimento.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "A vida é o que fazemos dela, sempre foi, sempre será.",
      "author": "Vovó Moisés"
    },
    {
      "text": "A questão não é quem vai me deixar; ",
      "author": "Ayn Rand"
    },
    {
      "text": "Quando tudo parecer ir contra você, lembre-se que o avião decola contra o vento, e não a favor dele.",
      "author": "Henry Ford"
    },
    {
      "text": "Não são os anos da sua vida que contam. ",
      "author": "Abraham Lincoln"
    },
    {
      "text": "Mude seus pensamentos e você mudará seu mundo.",
      "author": "Norman Vincent Peale"
    },
    {
      "text": "Escreva algo que valha a pena ler ou faça algo que valha a pena escrever.",
      "author": "Benjamim Franklin"
    },
    {
      "text": "Nada é impossível, a própria palavra diz: “Eu sou possível!”",
      "author": "–Audrey Hepburn"
    },
    {
      "text": "A única maneira de fazer um ótimo trabalho é amar o que você faz.",
      "author": "Steve Jobs"
    },
    {
      "text": "Se você pode sonhar, você pode alcançá-lo.",
      "author": "Zig Ziglar"
    }
  ]